/* Menu Item */
"About AppPolice" = "О программе AppPolice";

/* Delimiter Menu Item */
"Applications" = "Приложения";

/* AppInspector */
"Error accessing process information" = "Ошибка при попытке доступа к процессу";

/* AppInspector, a hint popover for limit value greater then 100% */
"Hint_popover_string" = "Значения лимита свыше 100% подразумевает несколько ядер процессора с распределением 100% на каждое ядро.";

/* AppInspector */
"No permission to access process information" = "Нет прав доступа к процессу";

/* AppInspector */
"No such process" = "Нет такого процесса";

/* AppInspector slider Not limiter */
"Not limited" = "Не ограничено";

/* Menu Item */
"Pause all limits" = "Остановить все лимиты";

/* Menu Item */
"Preferences..." = "Настройки...";

/* Menu Item */
"Quit AppPolice" = "Завершить AppPolice";

/* Menu Item */
"Resume" = "Продолжить";

/* Menu Item */
"Running Apps" = "Запущенные приложения";

/* Delimiter Menu Item */
"System" = "Системные";

/* AppInspector process User name */
"User: %@" = "Пользователь: %@";

/* About window */
"AppPolice is up to date" = "AppPolice is up to date";

/* About window */
"Checking for updates..." = "Checking for updates...";

/* About window */
"Couldn't connect to server" = "Couldn't connect to server";

/* About window */
"Error occurred while processing data." = "Error occurred while processing data.";

/* About window */
"Go to download page" = "Go to download page";

/* About window */
"New version is available." = "New version is available.";

/* About window */
"Version: %@" = "Version: %@";

